{
    "freshTopic": {
      "heading": "Think Big. Start Small. Learn From The Best Now.",
      "text": "Entrepreneurship is nothing but failing constantly and learning from your mistakes till you make it big. The smart way to avoid making mistakes and grow simultaneously is to learn from others' mistakes who made it big by defeating all the odds. Learn from my mistakes before you start your entrepreneurial journey. Join my entrepreneurial mindset workshop now.",
      "btn": "JOIN NOW"
    },
    "freshTopic2": {
      "heading": "India Ka Chai Wala MBA Chai Wala",
      "text": "Journey of how an MBA dropout became India ka Chai Wala by forming a company that is a reason behind millions of people to smile every day by its noble deeds, versatile vibes, and Garma-Garam Maseladar Chai.",
      "btn": "READ MY STORY"
    },
    "tedTalks": {
      "heading": "In the NEWS",
      "text": "Explore MBA Chai Wala’s Masaledar coverage along with your Garma- Garam cup of Chai brought to you by giant media houses like <strong>BRUT, BBC, TOI, TEDx, Josh Talks, ScoopWhoop & more.</strong>",
      "btn": "VIEW ALL"
    },
    "franchise": {
      "heading": "Become a Chai-preneur",
      "text": "You might know me as an MBA dropout who fought all the odds to become a CHAI-PRENEUR who created one of the most influential Chai-Franchises in the world. - The journey wasn’t easy, but if I can do it, so can you!    Join me on my mission to serve Garma-Garam Chai across the globe by opening a franchise today!",
      "btn": "OWN A FRANCHISE"
    },
    "map": {
      "heading": "One India. One Chai Wala.",
      "text": " Humans of Ahmedabad, Bhopal, Chandigarh and Kolkata are already savouring our refreshing cup of cutting chai, you won’t need to wait for us any longer. We are soon coming to your city."
    },
    "courses": {
      "heading": "Get Mo-tea-veted",
      "text": "I can talk inspiration, I can walk inspiration, I can laugh inspiration because Inspiration is my language and inspiring youth is my life motto!",
      "btn": "INVITE AS A KEYNOTE SPEAKER"
    },
    "album": {
      "heading": "Chai Wala that cares",
      "text": "Both Chai & MBA Chai Wala cares for you; while you care for others. Need support regarding health care, business, overcoming social issues, fight against climate change, civil rights, fight against gender inequality, and more?",
      "btn": "SEEK SUPPORT"
    },
    "barat": {
      "heading": "Aapki Event, Mera Stall",
      "text": "Aapki Event, Mera Stall The philosophy behind the stall is to portray the vibrant and diverse vibe of MBA Chai Wala that expresses poetry, sings Bollywood songs, throws puns, and an overall vibe that is upbeat, cheerful, and heartwarming at the same time.",
      "btn": "HIRE ME"
    },
    "chaiwala": {
      "heading": "Be your own chai wala",
      "text": "We will be coming to your city soon but till then if you want to savour heartwarming MBA Chai Wala Tea then you can order in our pre-packaged tea leaves or tea bags. Drop in your details to join MBA Chai Wala Tea    tasting squad.",
      "btn": "JOIN TEA TASTING SQUAD"
    }
  }